{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MEDIA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[MEDIA]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "~": 89,
      "he": 90,
      "ar": 91,
      "__": 92,
      "on": 93,
      "al": 94,
      "in": 95,
      "or": 96,
      "te": 97,
      "is": 98,
      "re": 99,
      "le": 100,
      "an": 101,
      "ed": 102,
      "the": 103,
      "ti": 104,
      "as": 105,
      "th": 106,
      "en": 107,
      "si": 108,
      "The": 109,
      "ac": 110,
      "ri": 111,
      "st": 112,
      "ou": 113,
      "ate": 114,
      "____": 115,
      "om": 116,
      "un": 117,
      "er": 118,
      "of": 119,
      "and": 120,
      "are": 121,
      "ral": 122,
      "um": 123,
      "tion": 124,
      "di": 125,
      "wi": 126,
      "es": 127,
      "with": 128,
      "gh": 129,
      "no": 130,
      "il": 131,
      "ne": 132,
      "___": 133,
      "IN": 134,
      "ef": 135,
      "ol": 136,
      "mal": 137,
      "ch": 138,
      "ght": 139,
      "con": 140,
      "ul": 141,
      "sion": 142,
      "fu": 143,
      "pne": 144,
      "ON": 145,
      "pneum": 146,
      "ra": 147,
      "fusion": 148,
      "ple": 149,
      "ing": 150,
      "effusion": 151,
      "se": 152,
      "thor": 153,
      "id": 154,
      "ent": 155,
      "ly": 156,
      "ung": 157,
      "be": 158,
      "There": 159,
      "right": 160,
      "ural": 161,
      "pleural": 162,
      "OR": 163,
      "tu": 164,
      "ax": 165,
      "AT": 166,
      "ab": 167,
      "thorax": 168,
      "lo": 169,
      "ation": 170,
      "pneumo": 171,
      "ast": 172,
      "________": 173,
      "ear": 174,
      "pneumothorax": 175,
      "lung": 176,
      "ang": 177,
      "ter": 178,
      "ardi": 179,
      "ma": 180,
      "ic": 181,
      "ORT": 182,
      "PORT": 183,
      "ormal": 184,
      "to": 185,
      "edi": 186,
      "normal": 187,
      "ro": 188,
      "ION": 189,
      "chang": 190,
      "No": 191,
      "ATION": 192,
      "astin": 193,
      "ediastin": 194,
      "ft": 195,
      "mon": 196,
      "left": 197,
      "ph": 198,
      "ediastinal": 199,
      "at": 200,
      "res": 201,
      "ct": 202,
      "hest": 203,
      "cardi": 204,
      "it": 205,
      "AL": 206,
      "RE": 207,
      "pp": 208,
      "ary": 209,
      "li": 210,
      "CH": 211,
      "chest": 212,
      "ST": 213,
      "ev": 214,
      "op": 215,
      "able": 216,
      "ulmon": 217,
      "ulmonary": 218,
      "ilar": 219,
      "FIN": 220,
      "FINAL": 221,
      "REPORT": 222,
      "low": 223,
      "ve": 224,
      "vi": 225,
      "IC": 226,
      "ateral": 227,
      "cons": 228,
      "ous": 229,
      "et": 230,
      "EST": 231,
      "CHEST": 232,
      "pulmonary": 233,
      "par": 234,
      "seen": 235,
      "cal": 236,
      "po": 237,
      "hou": 238,
      "de": 239,
      "su": 240,
      "cle": 241,
      "changed": 242,
      "AP": 243,
      "PA": 244,
      "ce": 245,
      "lect": 246,
      "opac": 247,
      "for": 248,
      "olid": 249,
      "consolid": 250,
      "ex": 251,
      "consolidation": 252,
      "sil": 253,
      "AM": 254,
      "houet": 255,
      "silhouet": 256,
      "com": 257,
      "silhouette": 258,
      "rior": 259,
      "our": 260,
      "cont": 261,
      "pro": 262,
      "og": 263,
      "old": 264,
      "clear": 265,
      "ema": 266,
      "unchanged": 267,
      "EX": 268,
      "EXAM": 269,
      "DIC": 270,
      "DICATION": 271,
      "INDICATION": 272,
      "contour": 273,
      "________________": 274,
      "year": 275,
      "val": 276,
      "bas": 277,
      "fo": 278,
      "siz": 279,
      "tube": 280,
      "atelect": 281,
      "ted": 282,
      "INATION": 283,
      "EXAMINATION": 284,
      "ew": 285,
      "asis": 286,
      "size": 287,
      "edema": 288,
      "focal": 289,
      "app": 290,
      "ati": 291,
      "atelectasis": 292,
      "fr": 293,
      "ild": 294,
      "ogra": 295,
      "ity": 296,
      "radi": 297,
      "contours": 298,
      "inter": 299,
      "ograph": 300,
      "//": 301,
      "AB": 302,
      "LE": 303,
      "cul": 304,
      "ated": 305,
      "lungs": 306,
      "radiograph": 307,
      "omediastinal": 308,
      "ia": 309,
      "view": 310,
      "prior": 311,
      "mo": 312,
      "ver": 313,
      "iti": 314,
      "hilar": 315,
      "der": 316,
      "mediastinal": 317,
      "ort": 318,
      "ities": 319,
      "iden": 320,
      "arg": 321,
      "ABLE": 322,
      "ain": 323,
      "PORTABLE": 324,
      "cardiac": 325,
      "ment": 326,
      "lateral": 327,
      "str": 328,
      "pres": 329,
      "ten": 330,
      "ascul": 331,
      "larg": 332,
      "min": 333,
      "vascul": 334,
      "if": 335,
      "SON": 336,
      "ud": 337,
      "pl": 338,
      "compar": 339,
      "cre": 340,
      "ad": 341,
      "ark": 342,
      "vol": 343,
      "mild": 344,
      "mark": 345,
      "creas": 346,
      "appear": 347,
      "lower": 348,
      "pneumon": 349,
      "we": 350,
      "volum": 351,
      "ine": 352,
      "os": 353,
      "tr": 354,
      "CO": 355,
      "not": 356,
      "pneumonia": 357,
      "ace": 358,
      "over": 359,
      "mall": 360,
      "interval": 361,
      "inf": 362,
      "ag": 363,
      "present": 364,
      "has": 365,
      "ess": 366,
      "RI": 367,
      "change": 368,
      "ilateral": 369,
      "pper": 370,
      "ron": 371,
      "COM": 372,
      "noted": 373,
      "COMPA": 374,
      "pre": 375,
      "RISON": 376,
      "COMPARISON": 377,
      "upper": 378,
      "opacity": 379,
      "posi": 380,
      "stable": 381,
      "cardiomediastinal": 382,
      "art": 383,
      "heart": 384,
      "position": 385,
      "ute": 386,
      "ke": 387,
      "effusions": 388,
      "from": 389,
      "pe": 390,
      "stud": 391,
      "study": 392,
      "dis": 393,
      "mi": 394,
      "markable": 395,
      "remarkable": 396,
      "within": 397,
      "there": 398,
      "eval": 399,
      "tures": 400,
      "unremarkable": 401,
      "derate": 402,
      "acute": 403,
      "vascular": 404,
      "mit": 405,
      "ific": 406,
      "Cardi": 407,
      "volumes": 408,
      "out": 409,
      "man": 410,
      "pati": 411,
      "fi": 412,
      "uc": 413,
      "opacities": 414,
      "ca": 415,
      "tip": 416,
      "lobe": 417,
      "bilateral": 418,
      "like": 419,
      "idence": 420,
      "cl": 421,
      "tial": 422,
      "ob": 423,
      "creased": 424,
      "per": 425,
      "hi": 426,
      "small": 427,
      "ome": 428,
      "evidence": 429,
      "dia": 430,
      "seous": 431,
      "oman": 432,
      "woman": 433,
      "atu": 434,
      "likely": 435,
      "place": 436,
      "ir": 437,
      "vious": 438,
      "Lung": 439,
      "tal": 440,
      "ison": 441,
      "ical": 442,
      "sp": 443,
      "rag": 444,
      "tent": 445,
      "compared": 446,
      "enlarg": 447,
      "diaph": 448,
      "diaphrag": 449,
      "du": 450,
      "ded": 451,
      "ll": 452,
      "cent": 453,
      "abnormal": 454,
      "ant": 455,
      "ges": 456,
      "views": 457,
      "mid": 458,
      "limit": 459,
      "ass": 460,
      "struc": 461,
      "thorac": 462,
      "osseous": 463,
      "diaphragm": 464,
      "patient": 465,
      "im": 466,
      "ss": 467,
      "ction": 468,
      "ates": 469,
      "new": 470,
      "ut": 471,
      "________________________________": 472,
      "previous": 473,
      "sis": 474,
      "tor": 475,
      "Hear": 476,
      "limits": 477,
      "Heart": 478,
      "ND": 479,
      "ough": 480,
      "basilar": 481,
      "sub": 482,
      "hemi": 483,
      "structures": 484,
      "demon": 485,
      "without": 486,
      "prov": 487,
      "line": 488,
      "In": 489,
      "base": 490,
      "ther": 491,
      "moderate": 492,
      "AND": 493,
      "air": 494,
      "car": 495,
      "LAT": 496,
      "tic": 497,
      "demonstr": 498,
      "aly": 499,
      "been": 500,
      "placement": 501,
      "termin": 502,
      "omy": 503,
      "sided": 504,
      "whi": 505,
      "am": 506,
      "rib": 507,
      "trac": 508,
      "enlarged": 509,
      "qu": 510,
      "ding": 511,
      "again": 512,
      "which": 513,
      "ld": 514,
      "now": 515,
      "hy": 516,
      "well": 517,
      "theter": 518,
      "catheter": 519,
      "int": 520,
      "increased": 521,
      "ren": 522,
      "ap": 523,
      "conges": 524,
      "omeg": 525,
      "omegaly": 526,
      "imal": 527,
      "light": 528,
      "changes": 529,
      "ase": 530,
      "ification": 531,
      "but": 532,
      "gn": 533,
      "main": 534,
      "thoracic": 535,
      "radiographs": 536,
      "ight": 537,
      "identi": 538,
      "pos": 539,
      "Cardiomediastinal": 540,
      "fied": 541,
      "identified": 542,
      "ow": 543,
      "cu": 544,
      "pi": 545,
      "congestion": 546,
      "hemidiaphragm": 547,
      "comparison": 548,
      "may": 549,
      "slight": 550,
      "VC": 551,
      "ting": 552,
      "ge": 553,
      "trache": 554,
      "Right": 555,
      "ven": 556,
      "cardiomegaly": 557,
      "chy": 558,
      "large": 559,
      "up": 560,
      "remain": 561,
      "je": 562,
      "ative": 563,
      "SVC": 564,
      "CT": 565,
      "sti": 566,
      "ET": 567,
      "ric": 568,
      "Lungs": 569,
      "end": 570,
      "orta": 571,
      "Com": 572,
      "proje": 573,
      "ince": 574,
      "abnormalities": 575,
      "frac": 576,
      "cm": 577,
      "Mild": 578,
      "ration": 579,
      "aorta": 580,
      "post": 581,
      "calc": 582,
      "ortable": 583,
      "ening": 584,
      "Compar": 585,
      "omin": 586,
      "REA": 587,
      "sign": 588,
      "act": 589,
      "Lef": 590,
      "Left": 591,
      "oph": 592,
      "ature": 593,
      "uate": 594,
      "were": 595,
      "cer": 596,
      "tain": 597,
      "ost": 598,
      "def": 599,
      "ble": 600,
      "so": 601,
      "infe": 602,
      "project": 603,
      "obtain": 604,
      "obtained": 605,
      "tub": 606,
      "ree": 607,
      "appears": 608,
      "intact": 609,
      "vasculature": 610,
      "ibasilar": 611,
      "terminates": 612,
      "iz": 613,
      "ha": 614,
      "ular": 615,
      "ever": 616,
      "dev": 617,
      "all": 618,
      "ER": 619,
      "ath": 620,
      "ref": 621,
      "fl": 622,
      "assess": 623,
      "this": 624,
      "slightly": 625,
      "since": 626,
      "ach": 627,
      "ise": 628,
      "atri": 629,
      "sug": 630,
      "PIC": 631,
      "dif": 632,
      "other": 633,
      "due": 634,
      "wor": 635,
      "PICC": 636,
      "one": 637,
      "ail": 638,
      "wise": 639,
      "stitial": 640,
      "peri": 641,
      "most": 642,
      "As": 643,
      "spine": 644,
      "interstitial": 645,
      "mildly": 646,
      "appro": 647,
      "also": 648,
      "ulti": 649,
      "ance": 650,
      "ould": 651,
      "by": 652,
      "ronch": 653,
      "bo": 654,
      "represent": 655,
      "Fron": 656,
      "Frontal": 657,
      "NG": 658,
      "gi": 659,
      "tory": 660,
      "lead": 661,
      "was": 662,
      "carin": 663,
      "sim": 664,
      "oun": 665,
      "Mediastinal": 666,
      "exam": 667,
      "atus": 668,
      "reflect": 669,
      "HI": 670,
      "omach": 671,
      "below": 672,
      "similar": 673,
      "stomach": 674,
      "tro": 675,
      "us": 676,
      "lated": 677,
      "clud": 678,
      "upright": 679,
      "tracheal": 680,
      "carina": 681,
      "ore": 682,
      "sh": 683,
      "ay": 684,
      "FOR": 685,
      "lev": 686,
      "improv": 687,
      "ediastinum": 688,
      "can": 689,
      "aliz": 690,
      "flu": 691,
      "persis": 692,
      "ster": 693,
      "ortic": 694,
      "consis": 695,
      "ORY": 696,
      "STORY": 697,
      "HISTORY": 698,
      "ged": 699,
      "consistent": 700,
      "ring": 701,
      "vis": 702,
      "romin": 703,
      "silhouettes": 704,
      "tially": 705,
      "REASON": 706,
      "free": 707,
      "recent": 708,
      "central": 709,
      "cted": 710,
      "otracheal": 711,
      "ificant": 712,
      "remo": 713,
      "den": 714,
      "infil": 715,
      "have": 716,
      "pac": 717,
      "ty": 718,
      "improved": 719,
      "appearance": 720,
      "erative": 721,
      "Eval": 722,
      "Cardiac": 723,
      "minimal": 724,
      "ove": 725,
      "infiltr": 726,
      "ided": 727,
      "provided": 728,
      "paren": 729,
      "significant": 730,
      "Chest": 731,
      "cern": 732,
      "above": 733,
      "pand": 734,
      "tortu": 735,
      "panded": 736,
      "status": 737,
      "bronch": 738,
      "gen": 739,
      "made": 740,
      "parenchy": 741,
      "evaluate": 742,
      "terior": 743,
      "concern": 744,
      "defin": 745,
      "col": 746,
      "ard": 747,
      "abd": 748,
      "could": 749,
      "bases": 750,
      "notomy": 751,
      "ci": 752,
      "ved": 753,
      "sur": 754,
      "retro": 755,
      "cess": 756,
      "lip": 757,
      "ture": 758,
      "lying": 759,
      "alized": 760,
      "remains": 761,
      "promin": 762,
      "than": 763,
      "ied": 764,
      "though": 765,
      "his": 766,
      "abnormality": 767,
      "Mo": 768,
      "unction": 769,
      "retrocardiac": 770,
      "opacification": 771,
      "Moderate": 772,
      "wors": 773,
      "bibasilar": 774,
      "aortic": 775,
      "ence": 776,
      "ross": 777,
      "Comparison": 778,
      "expanded": 779,
      "ima": 780,
      "ony": 781,
      "mediastinum": 782,
      "astric": 783,
      "red": 784,
      "ingle": 785,
      "lips": 786,
      "demonstrated": 787,
      "gest": 788,
      "nal": 789,
      "junction": 790,
      "top": 791,
      "suggest": 792,
      "TH": 793,
      "renic": 794,
      "gion": 795,
      "sternotomy": 796,
      "vel": 797,
      "IE": 798,
      "ophrenic": 799,
      "level": 800,
      "hyper": 801,
      "fe": 802,
      "ju": 803,
      "infection": 804,
      "amin": 805,
      "region": 806,
      "ualized": 807,
      "gross": 808,
      "parenchymal": 809,
      "inding": 810,
      "possi": 811,
      "piration": 812,
      "ronic": 813,
      "Small": 814,
      "fluid": 815,
      "amination": 816,
      "cost": 817,
      "aspiration": 818,
      "tive": 819,
      "cluded": 820,
      "examination": 821,
      "VIE": 822,
      "VIEW": 823,
      "vent": 824,
      "ong": 825,
      "venous": 826,
      "side": 827,
      "An": 828,
      "ified": 829,
      "process": 830,
      "mph": 831,
      "portable": 832,
      "Ple": 833,
      "generative": 834,
      "PM": 835,
      "fracture": 836,
      "devic": 837,
      "sity": 838,
      "ure": 839,
      "increas": 840,
      "otherwise": 841,
      "THE": 842,
      "atrium": 843,
      "more": 844,
      "cla": 845,
      "apical": 846,
      "concerning": 847,
      "________________________________________________________________": 848,
      "costophrenic": 849,
      "volume": 850,
      "calcification": 851,
      "Su": 852,
      "ating": 853,
      "ERAL": 854,
      "visualized": 855,
      "______": 856,
      "______________": 857,
      "______________________________________________________________________________": 858,
      "scar": 859,
      "LATERAL": 860,
      "angle": 861,
      "dy": 862,
      "Pulmonary": 863,
      "endotracheal": 864,
      "inflated": 865,
      "day": 866,
      "sive": 867,
      "ventri": 868,
      "omen": 869,
      "fractures": 870,
      "uation": 871,
      "multi": 872,
      "ite": 873,
      "abdomen": 874,
      "wires": 875,
      "owever": 876,
      "grossly": 877,
      "fuse": 878,
      "OF": 879,
      "tortuous": 880,
      "ced": 881,
      "clips": 882,
      "ately": 883,
      "infiltrate": 884,
      "demonstrate": 885,
      "indings": 886,
      "inear": 887,
      "exten": 888,
      "af": 889,
      "fil": 890,
      "ontal": 891,
      "intub": 892,
      "projecting": 893,
      "that": 894,
      "excluded": 895,
      "rel": 896,
      "Un": 897,
      "des": 898,
      "worsening": 899,
      "frontal": 900,
      "age": 901,
      "scarring": 902,
      "cur": 903,
      "medi": 904,
      "definite": 905,
      "CHF": 906,
      "PN": 907,
      "chronic": 908,
      "St": 909,
      "ogastric": 910,
      "plac": 911,
      "calcified": 912,
      "Portable": 913,
      "after": 914,
      "osis": 915,
      "TE": 916,
      "gical": 917,
      "placed": 918,
      "dist": 919,
      "me": 920,
      "UE": 921,
      "NI": 922,
      "cough": 923,
      "issu": 924,
      "cor": 925,
      "QUE": 926,
      "decreased": 927,
      "CHNI": 928,
      "TECHNI": 929,
      "TECHNIQUE": 930,
      "PNA": 931,
      "ease": 932,
      "pul": 933,
      "persistent": 934,
      "elev": 935,
      "met": 936,
      "hil": 937,
      "tle": 938,
      "gular": 939,
      "disease": 940,
      "seve": 941,
      "ably": 942,
      "AD": 943,
      "off": 944,
      "hypo": 945,
      "thr": 946,
      "under": 947,
      "bet": 948,
      "nown": 949,
      "film": 950,
      "atchy": 951,
      "ratory": 952,
      "order": 953,
      "degenerative": 954,
      "lun": 955,
      "some": 956,
      "cav": 957,
      "space": 958,
      "Unchanged": 959,
      "IJ": 960,
      "ciated": 961,
      "through": 962,
      "please": 963,
      "dete": 964,
      "findings": 965,
      "review": 966,
      "ker": 967,
      "posterior": 968,
      "Bilateral": 969,
      "Bony": 970,
      "lunting": 971,
      "Compared": 972,
      "ution": 973,
      "approx": 974,
      "cy": 975,
      "SION": 976,
      "wall": 977,
      "resol": 978,
      "ak": 979,
      "fail": 980,
      "rent": 981,
      "approxim": 982,
      "leads": 983,
      "failure": 984,
      "gor": 985,
      "detected": 986,
      "asogastric": 987,
      "approximately": 988,
      "ck": 989,
      "pri": 990,
      "En": 991,
      "areas": 992,
      "dule": 993,
      "engor": 994,
      "ult": 995,
      "que": 996,
      "emaker": 997,
      "jugular": 998,
      "set": 999,
      "Please": 1000,
      "FR": 1001,
      "ick": 1002,
      "atic": 1003,
      "fic": 1004,
      "diffuse": 1005,
      "OG": 1006,
      "clin": 1007,
      "better": 1008,
      "nodule": 1009,
      "prob": 1010,
      "reviewed": 1011,
      "Min": 1012,
      "ventricle": 1013,
      "along": 1014,
      "obs": 1015,
      "ente": 1016,
      "thick": 1017,
      "distal": 1018,
      "oma": 1019,
      "form": 1020,
      "terminating": 1021,
      "ement": 1022,
      "marking": 1023,
      "overt": 1024,
      "enlargement": 1025,
      "appropri": 1026,
      "both": 1027,
      "cannot": 1028,
      "clinical": 1029,
      "Single": 1030,
      "ONT": 1031,
      "markings": 1032,
      "Inter": 1033,
      "Minimal": 1034,
      "hyperinflated": 1035,
      "FRONT": 1036,
      "FRONTAL": 1037,
      "calcifications": 1038,
      "projects": 1039,
      "known": 1040,
      "inu": 1041,
      "pacemaker": 1042,
      "severe": 1043,
      "fever": 1044,
      "ater": 1045,
      "removed": 1046,
      "CAB": 1047,
      "internal": 1048,
      "Other": 1049,
      "dual": 1050,
      "increase": 1051,
      "CABG": 1052,
      "compati": 1053,
      "bilaterally": 1054,
      "compatible": 1055,
      "atrial": 1056,
      "current": 1057,
      "loss": 1058,
      "row": 1059,
      "demonstrates": 1060,
      "cour": 1061,
      "ING": 1062,
      "ends": 1063,
      "thickening": 1064,
      "This": 1065,
      "earli": 1066,
      "earlier": 1067,
      "CL": 1068,
      "pt": 1069,
      "esoph": 1070,
      "prominence": 1071,
      "gain": 1072,
      "ness": 1073,
      "vement": 1074,
      "cular": 1075,
      "however": 1076,
      "ack": 1077,
      "Again": 1078,
      "removal": 1079,
      "linear": 1080,
      "pain": 1081,
      "hoff": 1082,
      "area": 1083,
      "shou": 1084,
      "ovascular": 1085,
      "devices": 1086,
      "intubated": 1087,
      "consolidations": 1088,
      "lap": 1089,
      "stan": 1090,
      "Otherwise": 1091,
      "setting": 1092,
      "vian": 1093,
      "basal": 1094,
      "subcla": 1095,
      "elo": 1096,
      "subclavian": 1097,
      "Interval": 1098,
      "mass": 1099,
      "Bibasilar": 1100,
      "provement": 1101,
      "elop": 1102,
      ".,": 1103,
      "Multi": 1104,
      "bre": 1105,
      "density": 1106,
      "mitted": 1107,
      "airspace": 1108,
      "fac": 1109,
      "develop": 1110,
      "nasogastric": 1111,
      "piratory": 1112,
      "appropriate": 1113,
      "pon": 1114,
      "bronchovascular": 1115,
      "overlying": 1116,
      "obscu": 1117,
      "hypox": 1118,
      "prominent": 1119,
      "port": 1120,
      "lowing": 1121,
      "perform": 1122,
      "improvement": 1123,
      "mphy": 1124,
      "mphyse": 1125,
      "sugges": 1126,
      "mphysema": 1127,
      "rant": 1128,
      "acent": 1129,
      "persist": 1130,
      "jacent": 1131,
      "substan": 1132,
      "quad": 1133,
      "perihilar": 1134,
      "load": 1135,
      "gre": 1136,
      "Dr": 1137,
      "pport": 1138,
      "ds": 1139,
      "emphysema": 1140,
      "ni": 1141,
      "diffic": 1142,
      "elevation": 1143,
      "rowding": 1144,
      "Port": 1145,
      "tissu": 1146,
      "possib": 1147,
      "quadrant": 1148,
      "whe": 1149,
      "overload": 1150,
      "hila": 1151,
      "Low": 1152,
      "blunting": 1153,
      "ostomy": 1154,
      "SING": 1155,
      "border": 1156,
      "rect": 1157,
      "median": 1158,
      "SINGLE": 1159,
      "pan": 1160,
      "orm": 1161,
      "continu": 1162,
      "her": 1163,
      "ociated": 1164,
      "led": 1165,
      "pected": 1166,
      "itor": 1167,
      "previously": 1168,
      "co": 1169,
      "eous": 1170,
      "greater": 1171,
      "Normal": 1172,
      "eld": 1173,
      "field": 1174,
      "cavo": 1175,
      "cavoatrial": 1176,
      "probably": 1177,
      "zy": 1178,
      "positioning": 1179,
      "av": 1180,
      "arch": 1181,
      "possible": 1182,
      "Cath": 1183,
      "adjacent": 1184,
      "multiple": 1185,
      "associated": 1186,
      "Ima": 1187,
      "crowding": 1188,
      "compres": 1189,
      "difficult": 1190,
      "VER": 1191,
      "oft": 1192,
      "respiratory": 1193,
      "itoring": 1194,
      "perior": 1195,
      "deform": 1196,
      "displaced": 1197,
      "hemithorax": 1198,
      "loc": 1199,
      "Evaluation": 1200,
      "relative": 1201,
      "ount": 1202,
      "although": 1203,
      "ans": 1204,
      "umer": 1205,
      "Imaged": 1206,
      "RAD": 1207,
      "APH": 1208,
      "soft": 1209,
      "READ": 1210,
      "history": 1211,
      "RADI": 1212,
      "WET": 1213,
      "support": 1214,
      "underlying": 1215,
      "RAPH": 1216,
      "moderately": 1217,
      "OGRAPH": 1218,
      "RADIOGRAPH": 1219,
      "PD": 1220,
      "tech": 1221,
      "pect": 1222,
      "performed": 1223,
      "ending": 1224,
      "vascularity": 1225,
      "Evaluate": 1226,
      "Pati": 1227,
      "ym": 1228,
      "Patient": 1229,
      "comple": 1230,
      "reak": 1231,
      "rh": 1232,
      "patchy": 1233,
      "any": 1234,
      "imaged": 1235,
      "rotic": 1236,
      "signs": 1237,
      "body": 1238,
      "10": 1239,
      "dra": 1240,
      "VERSION": 1241,
      "gres": 1242,
      "PT": 1243,
      "dition": 1244,
      "tension": 1245,
      "dle": 1246,
      "collap": 1247,
      "surgical": 1248,
      "gt": 1249,
      "Ass": 1250,
      "dies": 1251,
      "tubes": 1252,
      "complete": 1253,
      "cti": 1254,
      "VIEWS": 1255,
      "rac": 1256,
      "lymph": 1257,
      "show": 1258,
      "ctious": 1259,
      "back": 1260,
      "hat": 1261,
      "Sur": 1262,
      "teb": 1263,
      "pnea": 1264,
      "breath": 1265,
      "reaky": 1266,
      "infectious": 1267,
      "accent": 1268,
      "middle": 1269,
      "apex": 1270,
      "kno": 1271,
      "monitoring": 1272,
      "knob": 1273,
      "aer": 1274,
      "bar": 1275,
      "ger": 1276,
      "ally": 1277,
      "superior": 1278,
      "ETT": 1279,
      "distrib": 1280,
      "ur": 1281,
      "less": 1282,
      "relev": 1283,
      "trans": 1284,
      "pulm": 1285,
      "relevant": 1286,
      "single": 1287,
      "stand": 1288,
      "gr": 1289,
      "scle": 1290,
      "ctomy": 1291,
      "New": 1292,
      "Assess": 1293,
      "ques": 1294,
      "por": 1295,
      "resi": 1296,
      "desc": 1297,
      "coli": 1298,
      "COPD": 1299,
      "collapse": 1300,
      "omew": 1301,
      "pn": 1302,
      "vic": 1303,
      "submitted": 1304,
      "gtail": 1305,
      "Al": 1306,
      "Dob": 1307,
      "PTX": 1308,
      "omewhat": 1309,
      "confi": 1310,
      "techni": 1311,
      "overall": 1312,
      "technique": 1313,
      "ident": 1314,
      "spi": 1315,
      "nia": 1316,
      "sus": 1317,
      "coliosis": 1318,
      "ho": 1319,
      "verteb": 1320,
      "clu": 1321,
      "End": 1322,
      "ollow": 1323,
      "progres": 1324,
      "faces": 1325,
      "tissue": 1326,
      "somewhat": 1327,
      "anterior": 1328,
      "male": 1329,
      "sup": 1330,
      "surfaces": 1331,
      "suggestive": 1332,
      "hernia": 1333,
      "into": 1334,
      "device": 1335,
      "ign": 1336,
      "cond": 1337,
      "rot": 1338,
      "pigtail": 1339,
      "distribution": 1340,
      "ximal": 1341,
      "hemo": 1342,
      "ound": 1343,
      "partially": 1344,
      "second": 1345,
      "proximal": 1346,
      "perim": 1347,
      "standard": 1348,
      "bin": 1349,
      "ful": 1350,
      "ymmet": 1351,
      "osity": 1352,
      "fib": 1353,
      "suggesting": 1354,
      "clavic": 1355,
      "ial": 1356,
      "combin": 1357,
      "essen": 1358,
      "dular": 1359,
      "humer": 1360,
      "essentially": 1361,
      "enteric": 1362,
      "Multiple": 1363,
      "Endotracheal": 1364,
      "semi": 1365,
      "stent": 1366,
      "appre": 1367,
      "its": 1368,
      "Re": 1369,
      "scoliosis": 1370,
      "includ": 1371,
      "mited": 1372,
      "NGT": 1373,
      "infiltrates": 1374,
      "bony": 1375,
      "ves": 1376,
      "zone": 1377,
      "ICAL": 1378,
      "posed": 1379,
      "Surgical": 1380,
      "sclerotic": 1381,
      "Os": 1382,
      "ill": 1383,
      "perimposed": 1384,
      "ware": 1385,
      "resolved": 1386,
      "hypoxia": 1387,
      "11": 1388,
      "INICAL": 1389,
      "Stable": 1390,
      "CLINICAL": 1391,
      "relatively": 1392,
      "vein": 1393,
      "pna": 1394,
      "ward": 1395,
      "extent": 1396,
      "diffe": 1397,
      "wo": 1398,
      "short": 1399,
      "uated": 1400,
      "ittle": 1401,
      "ailable": 1402,
      "persists": 1403,
      "engorged": 1404,
      "location": 1405,
      "ardware": 1406,
      "available": 1407,
      "vertebral": 1408,
      "clude": 1409,
      "Pre": 1410,
      "marked": 1411,
      "still": 1412,
      "amount": 1413,
      "Osseous": 1414,
      "aneous": 1415,
      "nodules": 1416,
      "minimally": 1417,
      "Con": 1418,
      "udies": 1419,
      "studies": 1420,
      "given": 1421,
      "related": 1422,
      "expected": 1423,
      "valve": 1424,
      "subse": 1425,
      "em": 1426,
      "significantly": 1427,
      "ray": 1428,
      "qui": 1429,
      "residual": 1430,
      "combination": 1431,
      "hardware": 1432,
      "ste": 1433,
      "time": 1434,
      "mental": 1435,
      "substantial": 1436,
      "cut": 1437,
      "thero": 1438,
      "exis": 1439,
      "ticular": 1440,
      "adv": 1441,
      "tery": 1442,
      "superimposed": 1443,
      "drain": 1444,
      "athy": 1445,
      "ility": 1446,
      "trace": 1447,
      "image": 1448,
      "increasing": 1449,
      "ving": 1450,
      "inspi": 1451,
      "tortuosity": 1452,
      "portion": 1453,
      "little": 1454,
      "stant": 1455,
      "cours": 1456,
      "differen": 1457,
      "tra": 1458,
      "artery": 1459,
      "ame": 1460,
      "pical": 1461,
      "gement": 1462,
      "esophag": 1463,
      "cutaneous": 1464,
      "conflu": 1465,
      "Hilar": 1466,
      "crease": 1467,
      "dys": 1468,
      "including": 1469,
      "therosclerotic": 1470,
      "xt": 1471,
      "lob": 1472,
      "evaluation": 1473,
      "intra": 1474,
      "trachea": 1475,
      "teri": 1476,
      "nodular": 1477,
      "section": 1478,
      "engorgement": 1479,
      "same": 1480,
      "phone": 1481,
      "exclude": 1482,
      "assessment": 1483,
      "sel": 1484,
      "arent": 1485,
      "umbar": 1486,
      "On": 1487,
      "recently": 1488,
      "should": 1489,
      "ones": 1490,
      "cardiop": 1491,
      "opathy": 1492,
      "cuss": 1493,
      "Sub": 1494,
      "cussed": 1495,
      "Since": 1496,
      "do": 1497,
      "extensive": 1498,
      "secondary": 1499,
      "lay": 1500,
      "question": 1501,
      "mor": 1502,
      "represents": 1503,
      "supine": 1504,
      "12": 1505,
      "However": 1506,
      "bef": 1507,
      "atal": 1508,
      "before": 1509,
      "deformity": 1510,
      "bhoff": 1511,
      "Increased": 1512,
      "metast": 1513,
      "advan": 1514,
      "fold": 1515,
      "ened": 1516,
      "multifocal": 1517,
      "Dobbhoff": 1518,
      "esophagus": 1519,
      "constant": 1520,
      "positioned": 1521,
      "asymmet": 1522,
      "ering": 1523,
      "comm": 1524,
      "humeral": 1525,
      "limited": 1526,
      "vessel": 1527,
      "Patchy": 1528,
      "Cardiomegaly": 1529,
      "ptx": 1530,
      "completely": 1531,
      "adi": 1532,
      "decrease": 1533,
      "course": 1534,
      "Previous": 1535,
      "De": 1536,
      "IL": 1537,
      "bi": 1538,
      "heal": 1539,
      "aeration": 1540,
      "advanced": 1541,
      "vs": 1542,
      "operative": 1543,
      "intubation": 1544,
      "larger": 1545,
      "hiatal": 1546,
      "follow": 1547,
      "wan": 1548,
      "lesion": 1549,
      "___M": 1550,
      "thoraces": 1551,
      "poten": 1552,
      "olog": 1553,
      "preced": 1554,
      "layering": 1555,
      "preceding": 1556,
      "Radi": 1557,
      "existing": 1558,
      "cardiopulmonary": 1559,
      "AR": 1560,
      "eding": 1561,
      "respon": 1562,
      "hour": 1563,
      "assessed": 1564,
      "resolution": 1565,
      "lder": 1566,
      "would": 1567,
      "esophage": 1568,
      "possibly": 1569,
      "cir": 1570,
      "dated": 1571,
      "subtle": 1572,
      "shoulder": 1573,
      "lobes": 1574,
      "discussed": 1575,
      "lation": 1576,
      "long": 1577,
      "confluent": 1578,
      "VR": 1579,
      "ines": 1580,
      "aden": 1581,
      "dyspnea": 1582,
      "least": 1583,
      "shortness": 1584,
      "Dif": 1585,
      "Ex": 1586,
      "ces": 1587,
      "addition": 1588,
      "Prior": 1589,
      "gu": 1590,
      "gree": 1591,
      "Per": 1592,
      "sep": 1593,
      "evident": 1594,
      "Medi": 1595,
      "sin": 1596,
      "atten": 1597,
      "sure": 1598,
      "pacer": 1599,
      "invol": 1600,
      "redistribution": 1601,
      "neck": 1602,
      "compression": 1603,
      "XR": 1604,
      "locul": 1605,
      "ations": 1606,
      "degree": 1607,
      "suggests": 1608,
      "sinus": 1609,
      "Radiograph": 1610,
      "tracheostomy": 1611,
      "fissu": 1612,
      "who": 1613,
      "inc": 1614,
      "anul": 1615,
      "next": 1616,
      "compl": 1617,
      "obscured": 1618,
      "extends": 1619,
      "granul": 1620,
      "Linear": 1621,
      "pic": 1622,
      "heck": 1623,
      "inal": 1624,
      "elevated": 1625,
      "pen": 1626,
      "achy": 1627,
      "tre": 1628,
      "unfold": 1629,
      "extending": 1630,
      "pneumothoraces": 1631,
      "jo": 1632,
      "cancer": 1633,
      "sed": 1634,
      "alc": 1635,
      "very": 1636,
      "joint": 1637,
      "od": 1638,
      "subcutaneous": 1639,
      "hours": 1640,
      "complic": 1641,
      "CON": 1642,
      "Over": 1643,
      "ICD": 1644,
      "worsened": 1645,
      "Calc": 1646,
      "part": 1647,
      "possibility": 1648,
      "apparent": 1649,
      "tachy": 1650,
      "angles": 1651,
      "vessels": 1652,
      "CXR": 1653,
      "domin": 1654,
      "ible": 1655,
      "iny": 1656,
      "ventricular": 1657,
      "esophageal": 1658,
      "SO": 1659,
      "Streaky": 1660,
      "development": 1661,
      "courses": 1662,
      "Persis": 1663,
      "ging": 1664,
      "extub": 1665,
      "sternal": 1666,
      "differences": 1667,
      "Median": 1668,
      "luc": 1669,
      "gery": 1670,
      "Previously": 1671,
      "loculated": 1672,
      "versus": 1673,
      "inferior": 1674,
      "Degenerative": 1675,
      "potentially": 1676,
      "fissure": 1677,
      "aspect": 1678,
      "ency": 1679,
      "worse": 1680,
      "dense": 1681,
      "adenopathy": 1682,
      "sy": 1683,
      "alysis": 1684,
      "surgery": 1685,
      "USION": 1686,
      "azy": 1687,
      "lies": 1688,
      "ominal": 1689,
      "female": 1690,
      "shows": 1691,
      "Persistent": 1692,
      "gastric": 1693,
      "acc": 1694,
      "reflects": 1695,
      "defined": 1696,
      "abdominal": 1697,
      "correspon": 1698,
      "FIL": 1699,
      "Opac": 1700,
      "ule": 1701,
      "minor": 1702,
      "predomin": 1703,
      "Ster": 1704,
      "edge": 1705,
      "midline": 1706,
      "hazy": 1707,
      "rhosis": 1708,
      "ology": 1709,
      "Ch": 1710,
      "LL": 1711,
      "Slight": 1712,
      "gmental": 1713,
      "resection": 1714,
      "note": 1715,
      "presence": 1716,
      "hift": 1717,
      "Diffuse": 1718,
      "guration": 1719,
      "ling": 1720,
      "shift": 1721,
      "pec": 1722,
      "pulled": 1723,
      "requi": 1724,
      "eve": 1725,
      "cus": 1726,
      "ponent": 1727,
      "configuration": 1728,
      "progression": 1729,
      "appreciated": 1730,
      "FILM": 1731,
      "rex": 1732,
      "pread": 1733,
      "metastatic": 1734,
      "cirrhosis": 1735,
      "DS": 1736,
      "py": 1737,
      "visible": 1738,
      "compressive": 1739,
      "descending": 1740,
      "Ret": 1741,
      "non": 1742,
      "tis": 1743,
      "use": 1744,
      "dic": 1745,
      "wid": 1746,
      "olar": 1747,
      "matic": 1748,
      "itis": 1749,
      "component": 1750,
      "perex": 1751,
      "reflecting": 1752,
      "continued": 1753,
      "cop": 1754,
      "rest": 1755,
      "widen": 1756,
      "clavicular": 1757,
      "ris": 1758,
      "vical": 1759,
      "atelectatic": 1760,
      "roun": 1761,
      "two": 1762,
      "widened": 1763,
      "mm": 1764,
      "head": 1765,
      "allowing": 1766,
      "teric": 1767,
      "tered": 1768,
      "particular": 1769,
      "ceph": 1770,
      "ogen": 1771,
      "quent": 1772,
      "Pleural": 1773,
      "HT": 1774,
      "None": 1775,
      "inct": 1776,
      "recomm": 1777,
      "CLUSION": 1778,
      "CONCLUSION": 1779,
      "SOB": 1780,
      "cr": 1781,
      "indic": 1782,
      "tele": 1783,
      "disc": 1784,
      "distinct": 1785,
      "Enteric": 1786,
      "medial": 1787,
      "throughout": 1788,
      "Seve": 1789,
      "Severe": 1790,
      "Aortic": 1791,
      "lines": 1792,
      "rm": 1793,
      "developing": 1794,
      "traum": 1795,
      "Retro": 1796,
      "rosis": 1797,
      "trach": 1798,
      "entesis": 1799,
      "Ad": 1800,
      "onary": 1801,
      "exce": 1802,
      "diaphragmatic": 1803,
      "continues": 1804,
      "RADIOGRAPHS": 1805,
      "AVR": 1806,
      "Swan": 1807,
      "Retrocardiac": 1808,
      "alve": 1809,
      "streaky": 1810,
      "___F": 1811,
      "rahilar": 1812,
      "iapical": 1813,
      "parenchyma": 1814,
      "widening": 1815,
      "Border": 1816,
      "dob": 1817,
      "pass": 1818,
      "renal": 1819,
      "Borderline": 1820,
      "ry": 1821,
      "evaluated": 1822,
      "fields": 1823,
      "involving": 1824,
      "Blunting": 1825,
      "Hy": 1826,
      "disten": 1827,
      "ribed": 1828,
      "hilum": 1829,
      "tiny": 1830,
      "ank": 1831,
      "near": 1832,
      "oste": 1833,
      "might": 1834,
      "fully": 1835,
      "io": 1836,
      "ices": 1837,
      "flatten": 1838,
      "perip": 1839,
      "Th": 1840,
      "wel": 1841,
      "relate": 1842,
      "Allowing": 1843,
      "alveolar": 1844,
      "aque": 1845,
      "hemor": 1846,
      "replacement": 1847,
      "anz": 1848,
      "ended": 1849,
      "arge": 1850,
      "diaphragms": 1851,
      "hyperex": 1852,
      "telephone": 1853,
      "projection": 1854,
      "recommended": 1855,
      "hemorrh": 1856,
      "PE": 1857,
      "atherosclerotic": 1858,
      "ben": 1859,
      "only": 1860,
      "fur": 1861,
      "early": 1862,
      "today": 1863,
      "Status": 1864,
      "when": 1865,
      "confirm": 1866,
      "rotated": 1867,
      "markedly": 1868,
      "healed": 1869,
      "Overall": 1870,
      "ribs": 1871,
      "bowel": 1872,
      "Clips": 1873,
      "Promin": 1874,
      "conside": 1875,
      "apices": 1876,
      "pericardi": 1877,
      "ronchial": 1878,
      "alization": 1879,
      "just": 1880,
      "deformities": 1881,
      "considered": 1882,
      "ek": 1883,
      "erect": 1884,
      "fx": 1885,
      "tone": 1886,
      "wedge": 1887,
      "olumbar": 1888,
      "ula": 1889,
      "Ganz": 1890,
      "pleu": 1891,
      "dobhoff": 1892,
      "ond": 1893,
      "ator": 1894,
      "substantially": 1895,
      "where": 1896,
      "subsegmental": 1897,
      "inspiratory": 1898,
      "asymmetric": 1899,
      "oral": 1900,
      "overy": 1901,
      "caus": 1902,
      "described": 1903,
      "lucency": 1904,
      "check": 1905,
      "ei": 1906,
      "oc": 1907,
      "adow": 1908,
      "shadow": 1909,
      "lymphadenopathy": 1910,
      "hemothorax": 1911,
      "further": 1912,
      "Trac": 1913,
      "tus": 1914,
      "tosis": 1915,
      "terminate": 1916,
      "rotation": 1917,
      "ARDS": 1918,
      "unfolded": 1919,
      "discovery": 1920,
      "Pos": 1921,
      "vinc": 1922,
      "ties": 1923,
      "convinc": 1924,
      "newly": 1925,
      "images": 1926,
      "require": 1927,
      "convincing": 1928,
      "GE": 1929,
      "gra": 1930,
      "mia": 1931,
      "ures": 1932,
      "rep": 1933,
      "axill": 1934,
      "AS": 1935,
      "last": 1936,
      "clavicle": 1937,
      "subsequent": 1938,
      "hemorrhage": 1939,
      "ms": 1940,
      "agger": 1941,
      "probable": 1942,
      "pectoral": 1943,
      "Trache": 1944,
      "plate": 1945,
      "cervical": 1946,
      "feeding": 1947,
      "borderline": 1948,
      "requirement": 1949,
      "tensive": 1950,
      "representing": 1951,
      "Radiographs": 1952,
      "DE": 1953,
      "high": 1954,
      "diffusely": 1955,
      "pansion": 1956,
      "UM": 1957,
      "scan": 1958,
      "thoracolumbar": 1959,
      "hypertension": 1960,
      "repair": 1961,
      "15": 1962,
      "Post": 1963,
      "exagger": 1964,
      "frank": 1965,
      "plant": 1966,
      "coronary": 1967,
      "Addition": 1968,
      "At": 1969,
      "bones": 1970,
      "ress": 1971,
      "opaque": 1972,
      "pancre": 1973,
      "Chronic": 1974,
      "pericardial": 1975,
      "It": 1976,
      "duc": 1977,
      "ep": 1978,
      "eath": 1979,
      "compan": 1980,
      "proced": 1981,
      "pressure": 1982,
      "worris": 1983,
      "meter": 1984,
      "accentu": 1985,
      "longer": 1986,
      "granuloma": 1987,
      "beneath": 1988,
      "worrisome": 1989,
      "Findings": 1990,
      "these": 1991,
      "acer": 1992,
      "infrahilar": 1993,
      "accentuated": 1994,
      "appreci": 1995,
      "inspiration": 1996,
      "Large": 1997,
      "Mediastinum": 1998,
      "gast": 1999,
      "diameter": 2000,
      "),": 2001,
      "Pro": 2002,
      "arrest": 2003,
      "accompan": 2004,
      "peritone": 2005,
      "particularly": 2006,
      "cephal": 2007,
      "ib": 2008,
      "week": 2009,
      "distress": 2010,
      "ogeneous": 2011,
      "trauma": 2012,
      "Two": 2013,
      "fevers": 2014,
      "ground": 2015,
      "rounded": 2016,
      "except": 2017,
      "EM": 2018,
      "indistinct": 2019,
      "sities": 2020,
      "Extensive": 2021,
      "Tracheostomy": 2022,
      "Par": 2023,
      "rule": 2024,
      "arteri": 2025,
      "clearly": 2026,
      "ronoun": 2027,
      "densities": 2028,
      "stem": 2029,
      "pronoun": 2030,
      "diag": 2031,
      "open": 2032,
      "inflation": 2033,
      "lobectomy": 2034,
      "spinal": 2035,
      "bronchogra": 2036,
      "pecific": 2037,
      "Nasogastric": 2038,
      "ock": 2039,
      "loop": 2040,
      "result": 2041,
      "remaining": 2042,
      "suspected": 2043,
      "pronounced": 2044,
      "Mid": 2045,
      "date": 2046,
      "phy": 2047,
      "cell": 2048,
      "shock": 2049,
      "currently": 2050,
      "VAT": 2051,
      "sc": 2052,
      "sthe": 2053,
      "heral": 2054,
      "lecy": 2055,
      "dialysis": 2056,
      "sever": 2057,
      "thoracentesis": 2058,
      "cava": 2059,
      "aerated": 2060,
      "several": 2061,
      "Elev": 2062,
      "ot": 2063,
      "ocy": 2064,
      "inju": 2065,
      "miner": 2066,
      "admitted": 2067,
      "cause": 2068,
      "demonst": 2069,
      "postoperative": 2070,
      "diagno": 2071,
      "TB": 2072,
      "ith": 2073,
      "enti": 2074,
      "rity": 2075,
      "cho": 2076,
      "extre": 2077,
      "vena": 2078,
      "extubated": 2079,
      "AC": 2080,
      "Atherosclerotic": 2081,
      "OS": 2082,
      "These": 2083,
      "terogeneous": 2084,
      "deminer": 2085,
      "oscop": 2086,
      "severity": 2087,
      "fibrosis": 2088,
      "additional": 2089,
      "predominant": 2090,
      "20": 2091,
      "UL": 2092,
      "fat": 2093,
      "la": 2094,
      "radiopaque": 2095,
      "sepsis": 2096,
      "VATS": 2097,
      "yph": 2098,
      "align": 2099,
      "spic": 2100,
      "posteriorly": 2101,
      "azyg": 2102,
      "procedure": 2103,
      "bronchograms": 2104,
      "dro": 2105,
      "pat": 2106,
      "thy": 2107,
      "venti": 2108,
      "Subtle": 2109,
      "Sternotomy": 2110,
      "accompanied": 2111,
      "O2": 2112,
      "finding": 2113,
      "ors": 2114,
      "stro": 2115,
      "roid": 2116,
      "gastro": 2117,
      "AICD": 2118,
      "sul": 2119,
      "included": 2120,
      "omediastinum": 2121,
      "tern": 2122,
      "cardia": 2123,
      "hyperexpanded": 2124,
      "Possi": 2125,
      "05": 2126,
      "CV": 2127,
      "Du": 2128,
      "With": 2129,
      "iled": 2130,
      "wides": 2131,
      "obstruc": 2132,
      "either": 2133,
      "widespread": 2134,
      "14": 2135,
      "CP": 2136,
      "If": 2137,
      "fall": 2138,
      "xtro": 2139,
      "dextro": 2140,
      "ES": 2141,
      "Li": 2142,
      "cin": 2143,
      "el": 2144,
      "hx": 2145,
      "tem": 2146,
      "ollowing": 2147,
      "opti": 2148,
      "overlies": 2149,
      "examinations": 2150,
      "days": 2151,
      "cephalic": 2152,
      "Gi": 2153,
      "IS": 2154,
      "UP": 2155,
      "brac": 2156,
      "pple": 2157,
      "tes": 2158,
      "pression": 2159,
      "mitral": 2160,
      "transplant": 2161,
      "Cont": 2162,
      "followup": 2163,
      "thyroid": 2164,
      "Given": 2165,
      "Ev": 2166,
      "IP": 2167,
      "ys": 2168,
      "orac": 2169,
      "poor": 2170,
      "kele": 2171,
      "carcin": 2172,
      "opacifications": 2173,
      "correct": 2174,
      "lymphoma": 2175,
      "Thorac": 2176,
      "brachi": 2177,
      "Evidence": 2178,
      "30": 2179,
      "Old": 2180,
      "allo": 2181,
      "ases": 2182,
      "rial": 2183,
      "prosthe": 2184,
      "hemidiaphragms": 2185,
      "hypotension": 2186,
      "tissues": 2187,
      "peripheral": 2188,
      "Partially": 2189,
      "ocytosis": 2190,
      "GHT": 2191,
      "SA": 2192,
      "ctive": 2193,
      "gle": 2194,
      "king": 2195,
      "kyph": 2196,
      "lumbar": 2197,
      "ocal": 2198,
      "rom": 2199,
      "ler": 2200,
      "leu": 2201,
      "rightward": 2202,
      "Calcification": 2203,
      "gleno": 2204,
      "ect": 2205,
      "ocephalic": 2206,
      "situ": 2207,
      "icated": 2208,
      "imaging": 2209,
      "obser": 2210,
      "obscuration": 2211,
      "stectomy": 2212,
      "flattening": 2213,
      "keletal": 2214,
      "CAD": 2215,
      "eti": 2216,
      "ning": 2217,
      "ue": 2218,
      "ins": 2219,
      "read": 2220,
      "sewhere": 2221,
      "ital": 2222,
      "appeared": 2223,
      "pacing": 2224,
      "located": 2225,
      "tachypnea": 2226,
      "spici": 2227,
      "Continu": 2228,
      "carcinoma": 2229,
      "brachiocephalic": 2230,
      "kocytosis": 2231,
      "yond": 2232,
      "let": 2233,
      "conve": 2234,
      "beyond": 2235,
      "cei": 2236,
      "minute": 2237,
      "colon": 2238,
      "complications": 2239,
      "lecystectomy": 2240,
      "optimal": 2241,
      "Continued": 2242,
      "13": 2243,
      "Im": 2244,
      "Known": 2245,
      "NT": 2246,
      "hema": 2247,
      "suspici": 2248,
      "congestive": 2249,
      "devi": 2250,
      "sinuses": 2251,
      "lingula": 2252,
      "appreciable": 2253,
      "CC": 2254,
      "Follow": 2255,
      "rais": 2256,
      "liver": 2257,
      "presenting": 2258,
      "breast": 2259,
      "Midline": 2260,
      "physi": 2261,
      "bac": 2262,
      "go": 2263,
      "path": 2264,
      "ented": 2265,
      "dict": 2266,
      "local": 2267,
      "Note": 2268,
      "fix": 2269,
      "hydro": 2270,
      "SB": 2271,
      "ber": 2272,
      "gas": 2273,
      "ip": 2274,
      "toma": 2275,
      "thera": 2276,
      "six": 2277,
      "sider": 2278,
      "rical": 2279,
      "maller": 2280,
      "fore": 2281,
      "RIGHT": 2282,
      "positions": 2283,
      "approach": 2284,
      "leukocytosis": 2285,
      "Ate": 2286,
      "Tr": 2287,
      "biapical": 2288,
      "cending": 2289,
      "ox": 2290,
      "reticular": 2291,
      "remia": 2292,
      "partial": 2293,
      "regions": 2294,
      "Calcified": 2295,
      "Atelect": 2296,
      "His": 2297,
      "ez": 2298,
      "mas": 2299,
      "pneumomediastinum": 2300,
      "seiz": 2301,
      "resul": 2302,
      "developed": 2303,
      "hypoxem": 2304,
      "draw": 2305,
      "Elevation": 2306,
      "Possible": 2307,
      "arac": 2308,
      "incompletely": 2309,
      "redemonstrated": 2310,
      "les": 2311,
      "rating": 2312,
      "seal": 2313,
      "produc": 2314,
      "laterally": 2315,
      "Dobhoff": 2316,
      "lesions": 2317,
      "Hyper": 2318,
      "Additionally": 2319,
      "etiology": 2320,
      "17": 2321,
      "EF": 2322,
      "He": 2323,
      "yes": 2324,
      "onset": 2325,
      "recurrent": 2326,
      "recei": 2327,
      "lection": 2328,
      "sutures": 2329,
      "meas": 2330,
      "drainage": 2331,
      "Prominence": 2332,
      "dextroscoliosis": 2333,
